{
    "reviews": [
        {
            "id": 1,
            "title": "[인터뷰] “따뜻한 소리 만듭니다” 베이비부머 KT맨의 ‘인생 2막’",
            "thumbnail": "/hahnAudioLab/img/472ff5481ca97.jpeg",
            "content": "기사보기 : <br><br>",
            "img": "<img class='reviewImage' src='/img/472ff5481ca97.jpeg' alt='id=1_1' />"
        },
        {
            "id": 2,
            "title": "좋은 오디오는 장르에 상관없이 좋은 소리를 만들어 내는 것 같습니다",
            "thumbnail": "/hahnAudioLab/img/c52bf86be5e99.png",
            "content": "저는 한오디오랩 대표와 1982년부터 알고 지내는 사이입니다. 그 당시에도 진공관 앰프를 제작하고 계셨으니까 진공관 앰프제작 경력은 최소 36년이 넘습니다. 하지만 저는 그 동안 한 대표가 앰프를 제작하고 있다는 사실만 알았지 어느 정도 수준의 앰프를 제작하는지는 모르고 지냈습니다.<br><br>그러다가 한 대표가 한오디오랩을 오픈하였다기에 사무실을 방문했다가 제작중인 앰프를 보고 깜짝 놀랐습니다. 납땜기술이 예술입니다. 한석봉 선생의 어머니가 등불을 끄고도 떡을 고르게 썰었다고 하는 옛이야기처럼 한대표의 납땜은 고르고 아름다웠습니다. 저도 납땜을 하는 땜쟁이지만 한대표같이 깨끗하게 납땜을 하는 분을 본 적이 없습니다.<br><br>더욱이 한대표는 전세계 유명 앰프의 회로도를 섭렵하고 그것들의 단점을 개선하여 더욱 좋게 만들 줄 아는 분입니다. 그래서 저는 최근 지인 두 분에게 한오디오랩의 진공관 앰프를 소개해 주었습니다. 그 중 지인 한 분의 거실에 설치된 사진은 다음과 같습니다. 스피커가 음압이 105dB라서 화이트노이즈가 커지지 않을까 우려 했었는데 한오디오랩의 진공관 앰프에서는 그런 걱정을 할 필요가 없었습니다. 스피커의 음압이 높아지면 어느 정도의 화이트노이즈는 피할 수 없는 것으로 알고 있었는데 한오디오랩의 진공관 앰프에서는 조금의 화이트노이즈도 없습니다.<br><br>저는 음압 105dB의 스피커에서도 화이트노이즈가 전혀 없는 앰프가 존재 한다는 것이 경이로웠습니다. 한대표는 앰프뿐 아니라 오디오와 음악 전반에 해박한 지식을 가지고 계신 분입니다. 굳이 제품을 구입하지 않아도 한오디오랩을 방문하여 대화해 보시면 궁금하신 모든 사항이 일시에 해결될 것입니다.<br><br>한오디오랩의 무궁한 발전을 기원합니다.",
            "img": "<img class='reviewImage' src='/img/5c220fc8bc997.png' alt='id=2_1' /><br><img class='reviewImage' src='/img/c52bf86be5e99.png' alt='id=2_2' />"
        },
        {
            "id": 3,
            "title": "무엇보다도 오래 들어도 귀가 피곤하지가 않다. 이건 정말 큰 선물이라고 할 수 밖에……",
            "thumbnail": "/hahnAudioLab/img/bfe9733e35190.jpg",
            "content": "35년 넘게 오디오 생활을 하면서 참 많은 기기를 사용해보았다. 그 좋다고 하는 매킨토시, 제프롤랜드, 마크레빈슨… 분리형부터 인티앰프까지… 물론 호기심도 많았지만, 미묘한 차이의 갈증을 늘 품고 있었으리라! <br><br> Hahn Audio의 거실형PP앰프를 처음 접한 순간의 놀라움을 잊지 못한다. 가히 충격이라 할 만큼… 청명하고 유려한 화사함과 에너지, 배음, 음악의 정보량을 충분히 표현해 주는 고급스런 소리… 손꼽히는 명기 반열에 있다고 감히 말하고 싶을 만큼…얼른 주문하고 한 달 가까이 기다려서 손에 넣었다. 기다리는 시간이 왜 그리 길게 느껴지는지…… 받는 즉시 에이징을 하려고 마음 먹었지만, 그럴 필요가 없었다. <br><br> 그 간의 오디오 생활을 하면서 이런 소리를 갈망하고 있었는지도 모르겠다. 오디오기기에 집중하는 것이 아니라 음악 자체에 집중하게 해주는 묘한 힘이랄까? 피아노, 바이올린 등 음악 본연의 소리가 들린다. 그것도 조화를 이룬…… 대편성은 대편성대로 악기 하나하나의 분리도 뿐만 아니라 악기가 앞에 있고 뒤에 있는지를 적나라 하게 표현해 준다. 음장감은 물론이려니와……<br><br>무엇보다도 오래 들어도 귀가 피곤하지가 않다. 이건 정말 큰 선물이라고 할 수 밖에……<br><br>Hahn Audio 사장님의 성격만큼 완벽주의의 산물이다. 내부 배선, 진공관 등 부품 하나하나를 정성스레 고르고 한치의 오차도 허용하지 않는 균형감… 그에 걸맞은 고급스런 디자인과 만듦새까지… 그간 앰프와 궁합이 맞는 스피커를 골라서 여러 대를 따로 운용했다. 그러다 보니 하나 둘씩 늘어만 갔고…… Pure한 소리를 내주니 이제는 그럴 필요가 없어졌다. 듣지를 않으니 모두 정리를 했고, 나머지 남은 제프롤랜드를 정리하고 Hahn Audio의 진공관 인티앰프만 남길 계획이다.<br><br>음악생활 평생의 동반자로…",
            "img": "<img class='reviewImage' src='/img/bfe9733e35190.jpg' alt='현재' /><img class='reviewImage' src='/img/e073b33480f97.jpg' alt='현재' />"
        },
        {
            "id": 4,
            "title": "나의 첫 진공관 앰프는 부드럽고 자연스런 소리로 나를 감싸 안았다.",
            "thumbnail": "/hahnAudioLab/img/3e99fa449d291.jpeg",
            "content": "차에서 들어 내리기가 버거울 정도로 무겁다. 아담한 크기와는 달리 무게는 상당하다. 무겁다는 것은 전원부가 충실하기 때문이고 그 무게 때문에 진동의 영향도 덜 받는다고 한다. 사무실 스피커에 연결하고 최명화의 피리 연주곡을 플레이어에 밀어 넣었다. 아남 AV앰프로 듣던 음악이 아니었다. 피리소리가 아침 햇살처럼 퍼져 나갔다. 나의 첫 진공관 앰프는 부드럽고 자연스런 소리로 나를 감싸 안았다.<br><br>앰프를 들여 놓은 지 두 달 후 앰프에 잘 어울린다고 한오디오랩 사장이 추천해 준 스피커 인켈 S-9500, CD 플레이어로 파이오니아 CLD-939를 연결하고 요요마의 'soul of the tango'를 틀었다. 시스템 연결하는 모습을 못마땅하게 쳐다보며 오디오에 돈 쓰고 있다고 핀잔하던 아내가 '어~ 소리에 결이 있네.'라며 놀라워했다. 첼로의 소리가 부드러우면서도 선명했다. 지금까지 들어 보지 못한 작고, 섬세한 부분까지 살아났다. John Williams의 기타 연주곡 CD로 바꿨다. 새로운 소리세상이다.<br><br>뭉개져 있던 소리가 층층이 쌓인 결대로 펼쳐졌다. 나의 진공관 앰프는 CD에 갇혀 있던 소리를 세상 밖으로 불러내 내 앞에서 기타를 연주하는 듯 착각하게 만들었다. 이 앰프와 만남 이후 난 기타 연주곡에 빠져 헤어나지 못하고 있다.",
            "img": "<img class='reviewImage' src='/img/3e99fa449d291.jpeg'><img class='reviewImage' src='/img/fbc6031c4bd7f.png'>"
        },
        {
            "id": 5,
            "title": "요즘 나는 주말에 좋은 음악 연주를 들으면서 휴식을 즐기는 즐거움으로 가득하다.",
            "thumbnail": "/hahnAudioLab/img/1d83467b8b059.jpg",
            "content": "최근에 구입한 진공관앰프와 오래된 초창기 KEF 레퍼런스 스피커를 통해 흘러 나오는 천재 연주자 사라 장의 바이올린 연주에 푹 빠져있다. 예전 세종문화회관에서 연주하던 모습을 직접 보고 들었던 감동의 연주를 집안 거실에서 눈감고 있으면 느낄 수 있을 것 같다. 장한나의 첼로 연주는 나의 귀에 들리는 소리뿐만 아니라 가슴을 은은히 진동시키는 소리로 나를 행복하게 해준다. 다양한 사람들이 연주하는 재클린의 눈물 역시 내가 즐겨 감상하고 있는데 진공관앰프와 KEF스피커의 조합은 한마디로 amazing 하다!<br><br>어려서 미국에서 성장하면서 붐박스형 음악에 더 친숙해 있던 내가 대학 졸업 후 직장 생활을 하면서 만난 한국유학생 선배의 권유로 하이파이 오디오와 클래식음악에 입문하게 되었다. 처음으로 구매한 오디오세트가 KEF C 시리즈 스피커와 Carver앰프였다. 오디오를 들으면서 주변 친구가 소유한 오디오 세트와 비교를 하게 되면서 나의 오디오세트는 고음에서 소리가 좀 무뎌지는 듯한 느낌을 시작으로 뭔가 부족함을 느끼기 시작했고 앰프가 부족하다는 조언에 여러 제품을 구입, 시도해 보았으나 큰 효과를 보지 못했다.<br><br>무언가 아쉬움 속에서 보내던 중 친구가 가지고 있는 B&W 스피커 소리를 들어보니 내가 좋아하는 음색을 가지고 있어 다음 번에는 스피커를 교체 하려고 했었다. 그러던 중 한오디오랩 대표가 진공관 앰프를 디자인하고 판매한다는 소식을 듣고 즉시 한오디오랩 청음실을 찾아갔다. 아날로그 턴테이블과 포칼스피커 그리고 지금 내가 구매한 거실형 진공관 앰프를 통해 흘러 나오는 소리를 듣고 나는 너무나 큰 감동을 받았다.<br><br>매우 고가의 스피커가 아님에도 이렇게 좋은 소리를 낼 수 있다니…… 한 대표와 여러 스피커, 앰프, 다양한 장르의 음악 등 2 ~ 3 시간을 대화를 하고 나는 내 인생 처음으로 진공관 앰프를 구입하기로 했다. 주문 생산을 하는 한대표가 약 1달 후에 직접 집을 방문, 설치해 주었고 드디어 나는 KEF 레퍼런스 스피커를 통해 눈감으면 바로 앞에서 연주하는 듯한 음악 감상을 매 주말 하고 있다. 좋은 음악에 관심이 있으신 분에게 한오디오랩의 진공관 앰프를 적극 추천하고 싶다.",
            "img": "<img class='reviewImage' src='/img/1d83467b8b059.jpg' /><img class='reviewImage' src='/img/53cd94f3fb112.jpg' />"
        },
        {
            "id": 6,
            "title": "진공관오디오를 통해서 흘러 나오는 낡은 LP판 음악들은 방전된 나의 영혼을 충전시켜 주곤 한다.",
            "thumbnail": "/hahnAudioLab/img/084fd642616b0.jpeg",
            "content": "어느 행복논자가 말하기를 ‘행복천재’들은 좋아하는 것이 많다고 한다. 그런 면에서 나는 행복천재까지는 아니어도 조금은 행복한 사람 범주에 넣기를 주저하지 않는다. 홍천 세컨하우스에 있는 진공관오디오를 통해서 흘러 나오는 낡은 LP판 음악들은 방전된 나의 영혼을 충전시켜 주곤 한다.<br><br>오래된 LP판들은 조금은 잡음이 있어도 오히려 더 정감이 있다. 슈베르트의 아르페지오네 소나타, 바흐의 무반주 첼로모음곡, 알베니스의 기타곡 등 등이나 7080시대의 팝음악이면 또한 어떠리…… 세상에 하나밖에 없는 유일무이한 진공관오디오는 그런 면에서 나의 재산목록 1호인 셈이다. 산골은 어둠이 빨리 찾아온다. 어두움이 내리면 진공관앰프의 주황색 불빛들은 아련한 시간여행을 하게 해준다. 잠시나마 풋풋했던 10대~20대 시절로 되돌아 가게 해주기 때문이다.<br><br>몇몇 즐거움 중에 귀의 호사를 누리게 해준 한오디오랩 대표께 진심으로 감사 드릴 따름이다.",
            "img": "<img class='reviewImage' src='/img/084fd642616b0.jpeg' /><br><img class='reviewImage' src='/img/127d7586984d7.png' />"
        },
        {
            "id": 7,
            "title": "TV 만 보던 아내와 아이들도 어느 새인가...",
            "thumbnail": "/hahnAudioLab/img/7a01dfeb7d924.jpeg",
            "content": "중학교 때 옆집에서 하숙 했던 전자학원에 다니는 형을 통해 광석라디오와 FM라디오를 처음 알게 되었고 이후 라디오를 통해 - 특히 꾸준히 KBS classic FM을 들어오면서- 음악에 대한 기초 지식과 상식을 쌓아 왔지만 40년 넘게 최근까지도 나만의, 나만을 위한 음향기기는 제대로 하나 갖추고 있지 못했습니다. 그래도 음악에 대한 열정을 잊지 않고 꾸준히 라디오와 인터넷, 휴대폰 등을 통해 음악을 들어오면서 기회가 될 때마다 나만의 AV오디오와 홈씨어터를 구비하고 제대로 즐기고 싶어 나름대로 열심히 준비하고 노력해왔지만 번번히 생기는 사건들로 가정과 집안의 우선순위가 높은 일에 밀려 꿈으로만 접고 가고 있었습니다.<br><br>그러다 작년에 중학교 친구와 이야기하다가 우연히 한오디오랩을 알게 되었고 이번만큼은 내 소망을 꼭 이루고 싶다는 간절함에 한편으로는 지르는 심정으로 한대표에게 나에게 맞는 오디오를 만들어 달라고 주문하였습니다. 이후 2~3달 만에 멋진 제품을 가지고 한대표가 직접 설치하러 대전을 방문하였습니다. 새로 집을 짓고 2년 동안 거실에 TV만 있어 늘 뭔가 부족했었는데 한오디오랩 덕분에 이제는 거실에 풍부한 음악이 흐르고 TV만 보던 아내와 아이들도 어느 새인가 틈만 나면 라디오, CD, 블루투스를 통해 음악을 듣고 있습니다.<br><br>저희 집에 음악이라는 큰 선물을 전해주신 한오디오랩에 깊은 감사를 드립니다.<br><br>\"한오디오랩! 사랑합니다!!!\"",
            "img": "<img class='reviewImage' src='/img/7a01dfeb7d924.jpeg' /><br><img class='reviewImage' src='/img/8572a08f770b1.jpeg' />"
        },
        {
            "id": 8,
            "title": "아마 제가 상의 없이 뭘 사고 집사람한테 칭찬 받은 건 이게 유일한 게 아닌가 생각됩니다^^",
            "thumbnail": "/hahnAudioLab/img/394525e26f8fe.png",
            "content": "한오디오랩의 진공관앰프를 일년 조금 넘게 잘 사용하고 있습니다. 아마존 에코를 연결해 Spotify로 음악을 듣는데 스트리밍된 디지털 음원인데도 따뜻한 아날로그 느낌을 줘 아주 만족하고 있습니다. 기계한테 말을 거는데 거부 반응을 보였던 집사람도 진공관 앰프를 들인 후부터는 능숙하게 \"알렉사~\" 하고 원하는 음악을 주문해 듣게 되었습니다. 아마 제가 상의 없이 뭘 사고 집사람한테 칭찬 받은건 이게 유일한게 아닌가 생각됩니다^^",
            "img": "<img class='reviewImage' src='/img/394525e26f8fe.png' />"
        },
        {
            "id": 9,
            "title": "음악에 관심을 가지면서 오디오를 장만한 게 아니라 오디오를 갖고 나서 음악이 나에게 다가온 것이다.",
            "thumbnail": "/hahnAudioLab/img/f316829a03931.jpg",
            "content": "나는 음악과 항상 거리를 두고 살아왔던 거 같다. 음치이기도 하지만 노래에 지속적으로 심취했던 시기가 없었기 때문이다. 그렇다고 음악적 소양이 전혀 없었던 건 아니라고 생각한다. 아주 가끔은 김광석의 <그날들>을 들으면서 ‘다시 올 수 없는 그대를’ 그리워하기도 하고 대중 매체의 오디션프로그램에 빠져서 본방을 사수하기도 했다. 은퇴를 앞두고 선배 소개로 진공관앰프를 직접 만든다는 한오디오랩 작업실을 방문했다. 오디오를 사러 간 게 아니고 진공관앰프 소리는 어떨까 하는 궁금증 정도였다.<br><br>사무실에 들어가기 전 흘러나오고 있는 음악은 보통 내가 생각하는 소리가 아니었다. 왜 그렇게 자연스러웠을까? 자연음 그 자체였다. 몇 곡 들어보고 그냥 오디오 하나 장만하겠다고 결심했다. 그때부터 책도 사보고 친구들한테 듣는 클래식에 관한 이 얘기 저 얘기도 흘리지 않고 집중하기 시작했다. 얘들(아들 며느리 딸 사위)도 집에 올 때는 CD 하나씩 사오라고 부탁한다.<br><br>굳이 말하자면 음악에 관심을 가지면서 오디오를 장만한 게 아니라 오디오를 갖고 나서 음악이 나에게 다가온 것이다. 성격이 조급해서 진득하게 지속적으로 뭐를 하지 못한다. 책상에도 오래 앉아 있지도 못하고 목욕탕 탕 속에도 1-2분이 고작이다. 오디오는 나에게 새로운 경험을 선사하고 있다. 30-40분씩 탕 속에 들어가 있을 수 있고 한 시간 이상씩 의자에 앉아 있을 수 있다. 아무것도 하지 않고서......<br><br>이제 조금 있으면 연주회도 자주 가게 될 것 같다. 클래식을 듣다 보니 연주자들의 연주하는 모습이 보고 싶기도 하다. 아직은 곡도 잘 모르고 악기소리도 구별하지 못하지만 조만간 귀가 뚫릴 것 같다는 생각도 든다. 요즘은 진공관앰프에서 나오는 자연음도 좋지만 핸드폰 음악도 사랑스러울 정도가 됐으니까.",
            "img": "<img class='reviewImage' src='/img/f316829a03931.jpg' />"
        },
        {
            "id": 10,
            "title": "좋은 오디오는 장르에 상관없이 좋은 소리를 만들어 내는 것 같습니다",
            "thumbnail": "/hahnAudioLab/img/fea4c6078616d.jpg",
            "content": "저는 Hahn Audio의 Package Type B-Personal형을 지난 2월에 구매하여 즐기고 있습니다. 저희 집에서는 앰프는 피아노 한 켠에, 스피커는 TV 옆에, CD Player는 TV 장식장 안에 두고 있습니다. 연말 이사 전까지의 포지션이고 이사한 후에는 Turntable도 하나 장만해서 제대로 갖추려고 합니다. 내년에는 “칙” 하는 소리와 함께 analogue 감성을 제대로 느껴보려 하고 있습니다.<br><br>내년에 구입해도 되는 오디오를 일찍 구매한 동기는 Black Sabbath, Deep Purple, Nirvana, Scorpions, Judas Priest 등의 좋아하던 음악을 집에서 편하게 듣고 싶은 열망이 있었는데 우연한 기회에 클래식으로 튜닝된 진공관앰프의 소리에 반해 조기 구매를 결정하였습니다. Hahn Audio는 날카롭고 높은 소리들을 50대 초반인 제 나이에도 부담 없도록 부드럽고 힘있게 만들어 줘 마음에 꼭 들었습니다.<br><br>좋은 오디오는 장르에 상관없이 좋은 소리를 만들어 내는 것 같습니다. 오디오 컨버터로 TV와 Hahn Audio를 연결하면 영화관 같은 느낌을 받을 수 있습니다. 몇 번 가족과 함께 영화를 보고 나니 이제는 친숙해져 영화는 물론이고 아내는 성가를, 작은 아들은 Hip Hop을 듣습니다. 의외였지만 Hip Hop의 베이스가 풍부해지면서 완전히 다른 노래처럼 들리며 아주 매력적입니다. 저는 가족과 함께 만족하고 있습니다. 추천 드립니다.",
            "img": "<img class='reviewImage' src='/img/fea4c6078616d.jpg' /><br><img class='reviewImage' src='/img/6ebd3ae031a4e.jpg' />"
        },
        {
            "id": 11,
            "title": "우리 부부 공동의 취미가 생겼어요",
            "thumbnail": "/hahnAudioLab/img/f90440848e34b.jpg",
            "content": "신랑이 결혼기념일 선물로 진공관 앰프 하나 장만해준다고 했을 때 오디오가 다 똑같겠지 했었습니다. 제가 음악을 좋아해서 가끔 거실에 있는 트랜지스터 앰프와 톨보이 스피커로 충분히 만족스러운 감상을 했던 터라 오디오를 또 장만한다고 하니 처음에는 그닥 다가오지 않았습니다. 다만 한오디오랩 대표님을 평소에 알고 있었고, 한편으로는 진공관 앰프는 어떤 소리를 낼까, 우리 집 앰프와는 소리가 어떻게 다를까 하는 기대도 있었습니다.<br><br>주문하고 한 달 이상을 기다렸다가 드디어 한 대표님이 앰프를 직접 들고 방문하셔서 Dinning Room에 설치했습니다. 주말에 신랑이 와서 스피커 간격 세팅하고 블루투스로 음악을 듣는데 완전히 새로운 소리가 들렸습니다. 기존 우리 앰프와는 전혀 다른 생생하고 따뜻한 소리가 바로 옆에서 연주하는 듯한 자연스러운 소리였습니다.<br><br>신랑에게 “천만원 짜리 명품 핸드백”보다 더 좋은 선물이라고 제 속마음을 얘기했습니다. 그랬더니 신랑이 오디오를 업그레이드 하기 시작했습니다. 스피커 스탠드 밑에 오석을 사다가 깔고, 턴테이블을 사와서 물리고, CD 플레이어를 사다 물리면서 각각의 기기가 내는 소리가 서로 차이가 있다는 것을 알게 되었고 그 소리들은 하나같이 저에게는 신세계였습니다.<br><br>주말 부부인 우리는 신랑이 집에 오는 주말마다 cafe(식당 방을 제가 부르는 명칭입니다)에서 커피를 마시면서 하루 종일 음악 감상을 하는 것이 가장 큰 행복이 되었습니다. (물론 평일에는 제 독차지이지만요. ㅋㅋㅋ) 한 대표님께 너무 감사드려요. 우리에게 큰 선물을 주셔서!!!",
            "img": "<img class='reviewImage' src='/img/f90440848e34b.jpg' /><br><img class='reviewImage' src='/img/2cf30a9ff2333.jpg' /><br><img class='reviewImage' src='/img/4417e0705e2ab.jpg' />"
        },
        {
            "id": 12,
            "title": "진공관앰프 구입으로 어릴 적부터 꿈꿔온 작은 소망을 이루게 되는 기쁨이 훨씬 컸다.",
            "thumbnail": "/hahnAudioLab/img/ce1b980bee625.png",
            "content": "어릴 적 오디오(당시는 전축이라 불렀다)가 있는 친구 집에 가면 그렇게 부러울 수가 없었다. 세월이 흘러 결혼도 하고 아내가 혼수품으로 장만해온 오디오로 음악을 듣고 그 뒤로 새로 구입하기도 했지만, 제대로 즐긴 기억이 별로 없다. 바쁘기도 했겠지만 마음에 들지 않았던 오디오도 그 이유였을 것이다.<br><br>그러던 차에 지인의 소개로 양재동에 있는 한오디오랩 감상실을 방문하면서 지금까지 몰랐던 음악의 새로운 맛을 느끼게 되었다. 어릴 적 친구 집에서 느꼈던 감미로운 선율과 감동을 다시 찾은 느낌이랄까? 무엇보다도 한오디오랩 앰프 구입으로 어릴 적부터 꿈꿔온 작은 소망을 이루게 되는 기쁨이 훨씬 컸다. 하이엔드 제품은 아니더라도 합리적인 가격으로 음악을 즐기기에는 전혀 손색이 없었다.<br><br>설치 장소에 대한 많은 고민 끝에 식탁 앞 빈 공간에 설치하기로 하였다. 실제 음악을 즐길 수 있는 시간이 식사시간 전후가 될 것 같았고, 또 주방 옆이라 아내가 좀 더 편하게 이용할 수 있겠다는 판단도 작용했다. 지금의 오디오 구입 시 선뜻 동의하지 않았던 아내도 이제는 나보다 더 많이 이용한다. 전에는 오디오가 음악 감상 본래의 기능보다 장식품으로서 공간을 차지하였다면 이제는 음악을 상시 즐기는 우리 집의 애장품이자 필수품이 되었다.<br><br>나이가 들면서 음악을 통해 마음의 여유를 찾고 인생을 좀 더 즐길 수 있는 계기가 되었다는 점에서 한오디오랩 대표님과의 만남은 두고두고 나의 인생에서 좋은 인연으로 기억될 것이다.",
            "img": "<img class='reviewImage' src='/img/ce1b980bee625.png' /><br><img class='reviewImage' src='/img/a8a607407dedc.png' /><br><img class='reviewImage' src='/img/6854c69607288.png' />"
        },
        {
            "id": 13,
            "title": "내 삶의 품격을 올리다.",
            "thumbnail": "/hahnAudioLab/img/6c43c9854c4a4.jpg",
            "content": "올 1월 말에 32년의 직장생활을 정리했다. 먼저 퇴직하신 선배들의 말씀이 하나같이 아침에 일어나 갈 곳이 없어 당황스럽고 공허하다고 한다.<br><br>하지만 나는 요즘 아침에 눈을 뜨면 바로 오디오부터 켠다. 그동안 음악을 좋아하긴 했지만, 요즘처럼 푹 빠져 지내지는 못했다. 여러 가지 이유가 있었겠지만, 소리에 대한 감동을 오롯이 느끼지는 못했다는 사실을 이제야 깨닫는다.<br><br>처음으로 접하는 진공관 앰프의 음은 감동 그 자체이다. 음악의 장르와 관계없이 다 좋은 것 같다.<br><br>3월 초 20년을 기다려 재건축 아파트에 입주하면서 한오디오랩의 Package Type C형을 구입하였다. TV와도 DA컨버터를 통해 연결되어 있어 유튜브의 공연 실황을 현장감 있게 느낄 수 있다.<br><br> 운 좋게 거실 바로 앞이 산이라 소파에 앉아 바라보면서 음악을 듣고 있노라면 무한한 행복감을 느낀다.<br><br> 인생 2막을 시작하면서 여유와 품격이 한없이 높아지는 것을 몸으로 느끼고 있다.<br>",
            "img": "<img class='reviewImage' src='/img/67507090bd1c0.jpg' /><br><img class='reviewImage' src='/img/6c43c9854c4a4.jpg' /><br><img class='reviewImage' src='/img/cfafaf1f53152.jpg' />"
        },
        {
            "id": 14,
            "title": "내 영혼의 동반자",
            "thumbnail": "/hahnAudioLab/img/f0887503f5fbb.jpg",
            "content": "내 삶에 활력을 주고 영혼을 치유하며 안식을 제공하고 명상으로 이끄는 힘은 동반자로부터 나온다. 내게는 두 명의 동반자가 있다. 첫 번째 동반자는 아내요, 두 번째는 클래식 음악이다.<br><br>음악당이나 오페라 하우스 등 현장에서 공연을 관람하는 방법이 가장 이상적이지만 시간과 공간의 한계가 있다. 코로나 상황이라 더욱 그러하다. 음원 사이트, TV와 라디오의 음악 채널, 그리고 LP와 CD 등을 통한 클래식 음악 청취는 차선책이지만 어떤 경우든 클래식 음원과 나 사이에 자리한 진공관 앰프가 현장감을 보완해 준다.<br><br>새벽녘 진공관을 통해 나오는 소리는 차가워진 몸을 데우고 뜨거워진 머리는 식힌다. 오전에 듣는 소리는 하루를 시작하는 활력을 준다. 하루를 정리하면서 듣는 소리는 안식을 주며 영혼을 치유하고 명상에 잠기게 한다. 진공관 앰프를 통해 나오는 소리는 동반자의 그것처럼 포근하며 따뜻하다.",
            "img": "<img class='reviewImage' src='/img/1e801e115dda6.jpg' /><br><img class='reviewImage' src='/img/f0887503f5fbb.jpg' />"
        },
        {
            "id": 15,
            "title": "우리에게도 더 좋은 날이 올 것이네",
            "thumbnail": "/hahnAudioLab/img/8cc1284e9ed73.jpeg",
            "content": "아그네스 발차(Agnes Baltsa)의 애저린 음률을 듣는다. “우리에게도 더 좋은 날이 올 것이네 우리에게도 더 좋은 날이 되었네 짜디짠 눈물로 시간을 적시게 되겠지 너와 그 쓰디쓴 여름들을 보내며 자랐으니까 돌아올게, 그러니 슬퍼하지마” 그리스의 정서가 어찌도 가슴에 와 닫는지, 오늘 반복듣기를 오랫동안 하고 있다. 그리고 그녀가 부른 또 다른 곡, <기차는 8시에 떠나네>를 찾는다.<br><br>얼마 전부터 나의 삶이 달라졌다고 느낀다. 하루 시간 중 음악과 하는 시간이 가장 즐거운 시간이 되고 있다. Michael Hoppe의 <Beloved>는 가장 많이 들은 곡으로, 그리고 쇼팽의 야상곡들이 그에 이어 나의 플레이 리스트에 보인다. 모차르트와 베토벤의 곡들이 그 동안 살아오며 지나치면서 듣던 그 좋았던 곡들이었다는 것을 확인하는 순간 인터넷을 뒤져 그 곡들의 정체를 찾아 보곤 한다. 음악이 그 동안 우리 삶의 일부였으면서도, 그저 지나치는 행인이었었다. 그러나 이제는 우리 집을 지나는 행인이 아니다. 우리 집의 가장 귀한 친구가 되었다.<br><br>코로나로 집에서 있는 시간이 많다. 나에 대한 사색, 그리고 삶을 돌아보는 시간이 많아진다. 그러한 시간을 새로운 친구가 곁에서 지켜준다. 그리고 이런 저런 상념을 나누어 주곤 한다.",
            "img": "<img class='reviewImage' src='/img/8cc1284e9ed73.jpeg' /><br><img class='reviewImage' src='/img/23ad4a5c965ac.jpeg' />"
        },
        {
            "id": 16,
            "title": "코로나 블루가 지속되는 가운데 가족끼리 보내는 시간이 많아진다.",
            "thumbnail": "/hahnAudioLab/img/5b3e4d83bf829.jpg",
            "content": "한때 신혼부부 필수 혼수품으로 컴포넌트 스타일의 오디오 세트를 장만하던 시절이 있었다. 둘이 앉아 차를 마시면서 LP를 올려놓거나 CD를 넣고 음악을 감상하던 정겹던 추억을 만들기도 하였다. 때가 되어 아이가 태어나고 몇 번 이사를 하다 보면 어느덧 오디오는 하나 둘씩 망가지고 음악은 집을 떠나 버린다.<br><br>세월이 흐르면 그 시절 듣던 음악이 어느덧 다시 듣고 싶어진다. 마나님의 눈치를 봐가면서 오디오를 하나 둘씩 갖다 놓고 음반도 다시 사 모으고... 이런 분들도 계시지만 당당하게 내가 좋아하는 오디오, 내가 좋아하는 LP를 갖추고 가족들과 함께 즐기는 분들도 계신다.<br><br>여기에 덧붙여 TV를 앰프에 연결하기도 하고 휴대폰 내 음악을 블루투스로 연결하여 감상하기도 한다. 과거의 앰프가 LP나 CD로 음악 감상하는 용도에 한정되었다면 이제는 DAC, 블루투스 덕분에 활용도가 훨씬 높아진다. 아날로그 앰프가 디지털 기술 덕분에 재탄생하는 듯하다. 아랫 글을 기고해 주신 분은 서울 용산에 거주하는 임ㅇㅇ님의 사모님이 작성하신 것이다. 온 가족이 함께 즐기고 계신다니 앰프 제작자의 입장에서 너무 감사할 따름이다.<br><br>코로나 블루가 지속되는 가운데 가족끼리 보내는 시간이 많아진다. 영화관 대신 가족과 넷플릭스를~ 직장 회식 대신 남편이 셰프가 되고~ 밖에서의 모임이 집에서 와인 미팅으로~ TV 시청 시간 또한 예전의 x2는 되는 것 같다.<br><br>여기에 Hahn Audio Lab이 에너지를 모으는 중심 역할을 한다. 넷플릭스 승리호. 호불호가 갈리는 작품인데... 특히 청각적 만족도가 아주 낮은 작품이다. 대사가 잘 안 들리고 업동이의 대사는 정도가 심해서 볼륨을 계속 높였다는 누군가의 평이 있다. 한오디오 덕분에 나는 우주의 생생한 사운드를 느끼며 정말 재밌게 봤다. 집 초대를 한 와인 미팅에서는 남편이 좋아하는 LP 사운드가 한몫한다. 또한 한 대표님이 설정해 주신 블루투스 기능으로 신청곡을 받아 지코도 10cm도 유튜브로 다양하게 즐긴다. 웬만한 와인바가 안 부럽다. 최근 spotify에 가입해서 더욱 즐길 것 같다.<br><br>3개월간 진행한 오디션 프로그램 싱어게인, 나는 팬덤이 되었고 사운드 테크에 문외한이지만 정말이지 이 프로그램은 한오디오랩 진공관 앰프로 듣느냐 아니느냐에 따라 세계가 다르다. 이승윤의 독특한 창의성과 가창력도 이무진의 서걱거리는 목소리도 그대로 내 귀에 흡수된다.<br><br>20세가 넘어서면 고주파부터 청력이 서서히 떨어지기 시작한다고 한다. 가청 주파수가 30세 2015,000Hz 50세 2012,000Hz 70세는 20~6,000Hz로 뚝 신체적, 감성적으로 점점 감흥이 둔해져가는 세월 속에서 이 훌륭한 오디오에 대한 만족도는 커져만 가는 것 같다. 오늘도 나는 남편의 선택을 칭찬하며, 남편의 입꼬리가 올라간다.<br><br>한 땀 한 가닥 장인 기술로 제작과 튜닝까지 완벽히 해 주시고 평생 AS를 해 주신다는 한 대표님, 작품 하나하나에 프라이드와 책임감을 가지고 이렇게 만드시면 남는 게 있는지 모르겠다.",
            "img": "<img class='reviewImage' src='/img/5b3e4d83bf829.jpg' /><br><img class='reviewImage' src='/img/e55fd502de8a3.jpg' /><br><img class='reviewImage' src='/img/c9e2ed8457bc3.jpg' />"
        },
        {
            "id": 17,
            "title": "비 오는 날이 주는 즐거움",
            "thumbnail": "/hahnAudioLab/img/03f89f8934b90.jpg",
            "content": "여름 장마가 시작되고 처마 끝에서는 빗물이 하염없이 내리고 있는 아침.<br><br> 향이 진한 커피 한잔을 타 놓고, 진공관 오디오 스위치를 올리면, 튜브에 발그레한 불이 켜진다. 듣고 싶은 LP를 한 장을 꺼내, 고운 천으로 신주단지 모시듯이 먼지를 제거한 후 턴테이블에 올리면서 가족 모두에게 아름다운 소리를 선물한다.<br><br>언제부터 인지는 몰라도 마음 속 깊은 곳에는 진공관 앰프에 대한 욕망이 있었지만, 편리함과 익숙함에 길들어진 디지털 방식으로 음악을 가까이 하고 있었습니다.<br><br> 하지만 인생의 하프타임을 지난 어느 날, 버킷리스트에 있는 진공관 앰프를 인터넷에서 검색하다 우연히 한오디오랩을 알게 되었고, 2년 전 여름 직접 방문하여 한동훈 사장님을 만나 뵙고 구매하기로 결정하였습니다.<br><br>음악에 대한 지식은 일천하지만 좋은 소리를 듣는 것 자체를 좋아하다 보니, 한가한 시간에 음악을 듣는 것이 또 하나의 즐거움이 되고 있는 것에 감사합니다.<br><br> 이전에는 드러누운 채 음원을 검색해서 듣는 것이 전부였지만 이제는 LP를 꺼내고 닦고, 카트리지를 올리고, 진공관을 바라보면서 스피커에서 나오는 입체감 있는 소리를 보고 듣는 과정이, 편리함과는 거리가 있어 보이지만 스스로 선택한 즐거운 호사가 되었습니다.<br><br>특히 최근까지 코로나로 인해 본인 의지와 상관없이 집에 머무르는 시간이 많았는데 진공관과 함께하는 시간이 가족은 물론 가끔씩 오는 손님들에게 좋은 선물이 되었다고 생각한다.<br><br> 끝으로 멀리 양산 통도사까지 내려와서 설치와 셋팅을 하느라 수고하신 한 사장님에게 감사드리고, 한오디오랩의 무궁한 발전을 기원합니다.<br><br>",
            "img": "<img class='reviewImage' src='/img/fd112d132be06.jpg' /><br><img class='reviewImage' src='/img/03f89f8934b90.jpg' />"
        }
    ]
}